[
  {
    "img": "https://www.atmnesia.com/wp-content/uploads/2022/05/Mandiri-Fiesta-Poin-2.jpg",
    "imgSource": null,
    "title": "Syarat Dapat Fiestapoin",
    "content": "<p>Hampir semua Bank saat ini kerap memberikan reward berupa Poin yang bisa ditukarkan dengan hadiah menarik sebagai apresiasi terhadap nasabah. Itulah yang dilakukan Bank Mandiri dengan mengadakan program Mandiri Fiesta.</p>
<p>Mandiri Fiestapoin adalah program yang dirancang Bank Mandiri untuk meningkatkan loyalitas nasabah dengan cara pemberian poin ke setiap nasabah berdasarkan saldo rata-rata tabungan yang dimiliki nasabah serta transaksi yang dilakukan.</p>
<p>Transaksi ini bisa menggunakan kartu debit Bank Mandiri ataupun kartu kredit Bank Mandiri yang dilakukan di mesin EDC, kantor cabang, ataupun e-Channel Bank Mandiri.</p>
<p>A. Syarat dan ketentuan Mandiri Fiesta</p>
<p>1. Syarat umum</p>
<p>Menggunakan Mandiri kartu kredit Business Card &amp; Co-brand BPD, Platinum, Golf Platinum, World Elite, Signature, Feng Shui Card, Pertamina Card, Skyz Card, Gold, Golf Signature, Golf Gold, Everyday, Silver/Classic, dan Affinity.</p>
<p>Nasabah yang berhak mendapat fiestapoin adalah nasabah yang memiliki tabungan perorangan dalam valuta Rupiah pada jenis tabungan tertentu yang ditentukan Bank Mandiri. <br />Poin Mandiri Fiesta yang didapatkan dari pemegang kartu tambahan akan diakumulasikan pada kartu kredit utama.<br />Penghitungan Mandiri Fiestapoin dilakukan berdasar CIF atau Customer Identification File tiap nasabah. <br />Poin yang tidak atau belum digunakan akan diakumulasikan dengan poin yang didapatkan dari transaksi sebelumnya.<br />Jika ada perbedaan catatan poin dari nasabah dan Bank Mandiri, catatan atau data dari Bank Mandiri yang akan digunakan sebagai dasar.<br />Segala ketentuan mengenai Mandiri Fiestapoin mengacu pada syarat yang telah diatur Bank Mandiri. Dengan kata lain, Bank Mandiri berhak mengubah syarat tersebut untuk kemudian menginformasikan pada seluruh nasabah.<br />2. Poin yang bisa ditukarkan</p>
<p>Untuk bisa dilakukan penukaran, poin yang diperoleh dari Mandiri Fiestapoin harus memenuhi syarat berikut.</p>
<p>Poin masih berlaku sehingga poin yang sudah kedaluwarsa tidak bisa lagi digunakan.<br />Poin berasal dari transaksi yang wajar dan atau benar.<br />Jika nasabah mendapatkan poin dengan cara yang tidak wajar dan tidak benar, Bank Mandiri berhak menerapkan aturan pada nasabah tersebut sesuai dasar hukum yang berlaku di Bank Mandiri.<br />Semoga dapat membantu, Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://www.atmnesia.com/wp-content/uploads/2022/05/Mandiri-Fiesta-Poin-2.jpg",
    "imgSource": null,
    "title": "Livin Poin Mandiri Di MBanking",
    "content": "<p>Livin&rsquo; Poin Mandiri adalah program loyalty dari Bank Mandiri. Anda bisa mendapatkan Livin&rsquo; Poin Mandiri untuk transaksi yang dilakukan dengan Mandiri Kartu Kredit dan Kartu Debit. Jika sudah terkumpul, Livin&rsquo; Poin dapat ditukarkan dengan berbagai hadiah menarik.</p>
<p>Jika Kamu telah banyak melakukan transaksi sebagai nasabah Mandiri dan sudah terdaftar di program Livin&rsquo; Poin Mandiri, tak ada salahnya sesekali cek poin Livin&rsquo; Mandiri.</p>
<p>Nasabah Bank Mandiri wajib tahu cara cek poin Livin&rsquo; Mandiri supaya bisa ditukarkan dengan hadiah menarik, mulai dari potongan belanja hingga hadiah besar lainnya.</p>
<p>A. Cek Poin Livin&rsquo; Mandiri Di Mobile Banking</p>
<p>Buka aplikasi Livin&rsquo; Mandiri Anda dan login.</p>
<p>Silakan pilih menu Promo di halaman utama aplikasi.<br />Di layar HP Anda akan muncul jumlah Livin Poin Mandiri Anda.<br />B. Cek Poin Livin&rsquo; Mandiri Lewat ATM Mandiri</p>
<p>Masukkan kartu ATM Mandiri Anda dan ketikkan PIN. <br />Pilih menu Transaksi Lainnya. <br />Pilih menu Informasi Saldo.<br />Pilih menu Mandiri fiestapoin. <br />Itulah cara cek poin Livin&rsquo; Mandiri Kamu, mudah dan anti ribet. Jika poin Anda sudah banyak terkumpul manfaatkan untuk belanja hemat atau dapat hadiah yang menarik.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://www.atmnesia.com/wp-content/uploads/2022/05/Mandiri-Fiesta-Poin-2.jpg",
    "imgSource": null,
    "title": "Cek Livin Poin Mandiri Di Hp",
    "content": "<p>Cara cek Livin Poin Mandiri di HP mudah dilakukan, selain itu nasabah Bank Mandiri bisa mengetahui jumlah poin setelah melakukan transaksi lewat rekening tabungan. Bank Mandiri merupakan salah satu bank milik negara yang sudah melayani banyak nasabah di seluruh Indonesia.</p>
<p>Program dan layanan Bank Mandiri cukup beragam, selah satunya yakni Livin Poin Mandiri. Livin Poin Mandiri merupakan program kesetiaan nasabah atau loyalty berupa poin untuk ditukarkan dengan hadiah tertentu.</p>
<p>Nasabah bisa mendapatkan Poin untuk loyalty Livin Poin Mandiri dari transaksi. Sementara itu, informasi persyaratan dan cara perolehan Livin Poin Mandiri bisa dilihat pada laman resmi Bank Mandiri. Nasabah bisa ikuti beberapa cara cek Livin Poin Mandiri di HP mudah dengan beberapa langkah berikut.</p>
<p>1. Cek Livin Poin Di Livin&rsquo; by Mandiri</p>
<p>Kemudian, bagi nasabah yang sudah mengaktifkan aplikasi ini bisa ikuti cara cek Livin Poin berikut ini</p>
<p>Buka aplikasi Livin&rsquo; by Mandiri.<br />Login dengan akun yang terdaftar.<br />Pilih menu Promo.<br />Klik Promo yang berada di bawah.<br />Informasi jumlah Livin poin Mandiri akan muncul.</p>
<p>Cek Livin poin Mandiri berhasil dilakukan.<br />2. Cek Livin Poin Di SMS Banking</p>
<p>Selanjutnya, ada langkah untuk mengetahui total Livin Poin Mandiri via SMS Banking.</p>
<p>Buka aplikasi Pesan atau SMS.<br />Masukkan format Cek(Spasi)LP.<br />Kirim ke 3355.<br />Tunggu hingga notifikasi SMS yang berisi jumlah Livin poin Mandiri.<br />3. Cek Livin Poin via Website</p>
<p>Nah terakhir, nasabah bisa juga cek Livin Poin Mandiri lewat fiestapoin.bankmandiri .co .id.</p>
<p>Buka laman fiestapoin.bankmandiri .co .id pada browser.<br />Klik Sign Up<br />Ikuti petunjuk untuk daftar Fiesta Poin.<br />Tunggu hingga Akun selesai terdaftar.<br />Klik menu Login.<br />Masukkan Nomor HP dan Password.<br />Klik OK.<br />Informasi jumlah Livin Poin Mandiri akan muncul.<br />Nasabah bisa akumulasi jumlah Livin Poin Mandiri dari periode sebelumnya. Sementara itu, nasabah juga bisa mengetahui informasi dan langkah penukaran poin website atau aplikasi Fiesta Poin.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://www.atmnesia.com/wp-content/uploads/2022/05/Mandiri-Fiesta-Poin-2.jpg",
    "imgSource": null,
    "title": "Penukaran Livin Poin Mandiri",
    "content": "<p>Livin Poin adalah program untuk meningkatkan loyalitas nasabah dimana kamu diberikan poin berdasarkan saldo rata-rata tabungan dan atau transaksi yang dilakukan.</p>
<p>Transaksi melalui mesin EDC atau transaksi yang ditentukan Bank Mandiri melalui e-channel maupun Cabang, baik menggunakan Kartu Debit maupun Kartu Kredit. Poin nantinya bisa ditukarkan dengan beberapa hadiah sesuai dengan jumlah poin yang dimiliki. Livin&rsquo; Poin berlaku selama 2 tahun setelah poin dimiliki.</p>
<p>A. Cara Penukaran Livin Poin</p>
<p>Penukaran atau redemption Livin Poin dapat dilakukan secara online, berikut caranya.</p>
<p>Buka website fiestapoin.bankmandiri .co .id<br />Lakukan log in dengan isi data no handphone dan password</p>
<p>Klik menu &ldquo;katalog fp&rdquo; dan pilih kategori barang. Bebas pilih hadiah berdasarkan jumlah livin&rsquo; poin yang dimiliki<br />Klik tombol &ldquo;masuk keranjang belanja&rdquo;<br />Masukkan alamat lengkap pengiriman, kemudian tickmark kolom setuju dengan Syarat &amp; Ketentuan berlaku<br />Masukkan password sebagai tanda setuju untuk redemption. Klik menu &ldquo;histori penukaran&rdquo; untuk pengecekan redemption<br />Penukaran dapat melalui merchant favorit pilihan yang bekerjasama dengan Bank Mandiri untuk promo penukaran Livin&rsquo; poin dengan menggunakan Kartu Debit Mandiri atau Kredit di EDC Mandiri.<br />Nasabah tidak dikenakan pajak hadiah langsung <br />Poin yang sudah ditukar tidak dapat dikembalikan<br />Semoga bermanfaat.</p>",
    "contentSource": null
    }
]
